<?php
//echo "price=" . mega_nds_formula_1_item(10, 6, 179.13, 10);
?>
<div class="content faq">
	<div class="container">
		<div class="row">	
			<div class="col-md-12">
				<h1 class="centred">АГЕНТСКИЙ ДОГОВОР<br> на осуществление деятельности по поиску подписчиков<br> (публичная оферта)</h1>
				<br>
				<p>Настоящий Договор является публичным договором-офертой (далее–Договор) Общества с ограниченной ответственностью «Издательский дом «Толока» (ОГРН 1026701445210, юридический адрес: 214000, г. Смоленск, ул. Тенишевой д. 4а), именуемого в дальнейшем <b>«Принципал»</b>, физическому лицу, именуемому в дальнейшем <b>«Партнер».</b></p>
				<p>Настоящий Агентский договор-оферта признается заключенным с момента его акцепта Парт-нером. Акцептом является факт предоставления Партнером полных и достоверных данных, позволяющих его точно идентифицировать, и проставление отметки о согласии с офертой при регистрации Партнера посредством формы регистрации в сети Интернет по адресу ___________</p>

				<h3>1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h3>
				<p>1.1. <b>Партнер</b> –  физическое лицо, заключившее настоящий Договор, взявшее на себя обязательства вести за вознаграждение Агентскую деятельность в соответствии с условиями Договора.</p>
				<p>1.2. <b>Агентская деятельность</b> – комплекс юридически значимых действий Партнера, определенных в Договоре, в том числе Рекламно-информационная деятельность, осуществляемых Партнером по поручению Принципала, направленных на поиск и привлечение Подписчиков.</p>
				<p>1.3. <b>Принципал</b> – юридическое лицо, заключившее настоящий Договор, поручившее Партнеру ведение Агентской деятельности, и взявшее на себя обязательства, согласно настоящего Договора, в том числе по оплате вознаграждения.</p>
				<p>1.4. <b>Договор</b> – настоящий Агентский договор.</p>
				<p>1.5. <b>Подписчик</b> – физическое лицо,  приобретающие продукт (подписку) Принципала.</p>
				<p>1.6. <b>Подписной период</b> –  полугодие (шесть календарных месяцев). Первым подписным полугодием считается то, в котором Сторонами заключен настоящий Договор.</p>
				<p>1.7. <b>Личный кабинет</b> – учетная запись Партнера на Интернет-сайте Принципала, идентифицируемая данными указанными при регистрации (логин и пароль). Под данными в широком смысле понимаются любые данные, которые вводятся Партнером или возникают в процессе исполнения Партнером обязанностей по настоящему Договору (например, статистика о посещениях, заказах, данные по заказам и т. п.).</p>
				<p>1.8. <b>Промокод</b> – код, по которому Подписчики получают скидку на подписку на сайте Принципала, а Партнер получает вознаграждение.</p>
				<p>1.9. <b>Вознаграждение</b> – агентское вознаграждение, выражающее стоимость услуг Партнера, выплачивается Принципалом Партнеру за оказание услуг по Договору. Механизм расчета Вознаграждения и порядок его выплаты определяется Договором и приложениями к нему.</p>
				<p>1.10. <b>Платеж за подписку</b> – произведение Подписчиком оплаты согласно тарифному плану за получение издания (-ий) Принципала на любой срок.</p>
				<p>1.11. Все остальные термины и определения, встречающиеся в тексте Договора, толкуются Сторонами в соответствии с законодательством Российской Федерации и сложившимися в сети Интернет обычными правилами толкования соответствующих терминов.</p>

				<h3>2. ПРЕДМЕТ ДОГОВОРА</h3>
				<p>2.1. По настоящему договору Принципал поручает, а Партнер обязуется от своего имени осуществлять деятельность по поиску потенциальных подписчиков на периодические печатные издания (далее «Издания»), указанные в Приложении №1 к данному Договору, являющемся неотъемлемой его частью.</p>
				<p>2.2. Издания являются собственностью Принципала. Момент перехода права собственности на издания от Принципала к третьим лицам осуществляется в момент передачи Изданий третьим лицам.</p>

				<h3>3. ОБЯЗАННОСТИ СТОРОН</h3>
				<h4>3.1. Партнер обязуется:</h4>
				<p>3.1.1. Обеспечить своевременное доведение до потенциальных Подписчиков информации о сроках, условиях и порядке проведения подписки на Издания номенклатуры Принципала.</p>
				<p>3.1.2. Осуществить привлечение потенциальных подписчиков, любыми доступными средствами побуждать потенциальных Подписчиков воспользоваться Промокодом на сайте Принципала при оформлении подписки.</p>
				<h4>3.2. Принципал обязуется:</h4>
				<p>3.2.1. Присвоить и предоставить Партнеру индивидуальную скидку и промокод, что позволяет идентифицировать Партнера при привлечении им Клиента.</p>
				<p>3.2.2. Выплачивать Партнеру вознаграждение в размере и порядке, установленными настоящим договором.</p>
				<p>3.2.3. В течение 10 рабочих дней с момента окончания Подписного периода публиковать в Личном кабинете информацию о расчете и начислении вознаграждений Партнеру.</p>

				<h3>4. АГЕНТСКОЕ ВОЗНАГРАЖДЕНИЕ. ПОРЯДОК РАСЧЕТОВ</h3>
				<p>4.1. Сумма вознаграждения рассчитывается и предоставляется Партнеру по итогам Подписного периода. По окончании Подписного периода (не позднее десяти рабочих дней месяца, следующего за датой окончания Подписного периода), Принципал формирует Отчет о расчете вознаграждения, Акт сдачи-приемки оказанных услуг по договору и направляет его Партнеру по Каналам связи, установленным в Договоре.</p>
				<p>4.2. Для получения вознаграждения Партнер обязан подписать и предоставить Принципалу Акт сдачи-приемки оказанных услуг, любым путем позволяющим соблюсти простую письменную форму (факсимильная связь, электронная почта и т.п.), с последующим направлением указанного Акта по почте, а также предоставить и поддерживать в актуальном состоянии следующие данные:</p>
				<ul>
					<li>фамилия, имя, отчество;</li>
					<li>адрес регистрации;</li>
					<li>адрес проживания;</li>
					<li>дата и место рождения;</li>
					<li>паспортные данные (серия, номер, когда и кем выдан, дата выдачи, код подразделения);</li>
					<li>страховой номер индивидуального лицевого счета застрахованного лица (СНИЛС);</li>
					<li>ИНН (идентификационный номер налогоплательщика);</li>
					<li>реквизиты для перечисления денежных средств: номер расчетного счета, корреспондентского счета в кредитной организации (банке), БИК, название банка;</li>
					<li>контактный номер сотового телефона;</li>
					<li>адрес электронной почты;</li>
				</ul>
				<p>Предоставленные персональные данные Партнера будут использоваться Принципалом исключительно для исполнения данного Договора.</p>
				<p>4.3. Для получения вознаграждения вне установленного п. 4.1. Договора срока, Партнер имеет право создать запрос на получение Агентского вознаграждения в Личном кабинете. Вознаграждение Партнеру выплачивается по его запросу, после подписания Акта сдачи-приемки услуг, не чаще одного раза в месяц на расчётный счёт Партнера в Российском банке. Минимальная сумма выплаты по запросу составляет 1000 (одну тысячу) рублей.</p>
				<p>4.4. Стороны признают согласование и утверждение размера Агентского вознаграждения путем обмена сообщениями по электронной почте (e-mail Принципала: <a href="mailto:podpiska@toloka24.ru">podpiska@toloka24.ru</a> и/или <a href="mailto:Ekaterina.Gorelova@toloka.com">Ekaterina.Gorelova@toloka.com</a>).  Все уведомления и сообщения отправленные Сторонами друг другу с использованием вышеуказанных адресов электронной почты признаются сторонами официальной перепиской в рамках настоящего Договора и являются доказательствами намерений сторон. В случае невозможности прийти к соглашению относительно размера агентского вознаграждения настоящий Агентский договор считается не заключенным.</p>
				<p>4.5. Вознаграждение должно быть перечислено на счет Партнера в течение десяти банковских дней с момента подписания соответствующего акта сдачи-приемки услуг.</p>
				<p>4.6. Расходы Партнера, связанные с выполнением его обязательств по Договору, учтены в вознаграждении Партнера, и дополнительно Принципалом не оплачиваются, если иное не предусмотрено соглашением Сторон. В частности, Принципал не возмещает Партнеру расходы на рекламу и прочие издержки, понесенные Партнером в связи с исполнением настоящего Договора.</p>

				<h3>5. ОТВЕТСТВЕННОСТЬ СТОРОН</h3>
				<p>5.1. В случае неисполнения или ненадлежащего исполнения одной из сторон принятых по настоящему договору обязательств она несет за это ответственность, предусмотренную действующим законодательством РФ.</p>

				<h3>6. ФОРС-МАЖОР</h3>
				<p>6.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы, возникших после заключения настоящего договора в результате обстоятельств чрезвычайного характера, которые стороны не могли предвидеть или предотвратить.</p>
				<p>6.2. Сторона, для которой создалась невозможность исполнения обязательств по договору, обязана уведомить другую сторону о наступлении таких обстоятельств в письменной форме в течение трех рабочих дней со дня их наступления.</p>

				<h3>7. КОНФИДЕНЦИАЛЬНОСТЬ</h3>
				<p>7.1. Условия настоящего договора и соглашений (протоколов и т.д.) к нему конфиденциальны и не подлежат разглашению.</p>
				<p>7.2. Стороны принимают все необходимые меры для того, чтобы их сотрудники, агенты, правопреемники без предварительного согласия другой стороны не информировали третьих лиц о деталях данного договора и приложений к нему.</p>

				<h3>8. РАЗРЕШЕНИЕ СПОРОВ</h3>
				<p>8.1. При исполнении договора применяется досудебный (претензионный) порядок урегулирования споров. Претензия рассматривается сторонами в течение 15 рабочих дней с момента ее получения. Споры по исполнению договора рассматриваются в Арбитражном суде г. Смоленска.</p>

				<h3>9. СРОК ДЕЙСТВИЯ ДОГОВОРА</h3>
				<p>9.1. Настоящий договор вступает в силу с момента акцепта его Партнером и действует 1 календарный год с даты акцепта. В случае, если ни одна из сторон не позднее, чем за 30 дней до окончания срока действия настоящего договора не заявит о своем намерении расторгнуть договор, договор автоматически пролонгируется на каждый последующий календарный год.</p>
				<p>9.2. Принципал вправе в любой момент отказаться от исполнения настоящего Договора без предварительного уведомления Партнера, выплатив последнему причитающееся к моменту отказа от договора вознаграждение.</p>

				<h3>10. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h3>
				<p>10.1. Во всем остальном, что не предусмотрено настоящим договором, стороны руководствуются действующим законодательством РФ.</p>
				<p>10.2. Ни одна из Сторон настоящего Договора не вправе каким-либо образом передавать свои права и обязанности по настоящему Договору третьим лицам без предварительного письменного согласия другой стороны.</p>
				<p>10.3. Принципал вправе в одностороннем порядке изменить условия договора.</p>
				<p>10.4.  Переписка между сторонами, а также обмен информацией и уведомлениями, осуществляется по  электронной почте по адресам, указанным в данном договоре.</p>

				<h3>11. РЕКВИЗИТЫ ПРИНЦИПАЛА</h3>
				<p><b>ООО «Издательский дом «Толока»</b></p>
				<p><b>Адрес: 214000, г. Смоленск, ул. Тенишевой, д. 4а</b></p>
				<p><b>ИНН 6730043329 / КПП 673001001</b></p>
				<p><b>Р/с 40702810523250001204 в Филиале Банка ВТБ (ПАО) в г. Воронеже</b></p>
				<p><b>К/с 30101810100000000835</b></p>
				<p><b>БИК 042007835</b></p>
				<p><b>ОКПО 12357865 / ОКВЭД 22.12, 22.13</b></p>
				<p><b>ОГРН 1026701445210</b></p>
				<p><b>Адрес для писем: 214000, РФ, г. Смоленск, Главпочтамт, а/я 200</b></p>
				<p><b>Тел./факс: +74812 64 75 47</b></p>
				<p><b>Тел.: +74812 64 74 54</b></p>
				<p><b>E-mail: ru@toloka.com</b></p>
			</div>
		</div>
	</div>
</div>
