<div class="content faq">
	<div class="container">
		<div class="row">	
			<div class="col-md-12">
				<h1>ООО «Издательский дом «Толока»</h1>

				<br>
				<h2>Контакты:</h2>
				<p>Почтовый адрес: 214000, РФ, г. Смоленск, ул. Тенишевой, д. 4А</p>
				<p>Эл. почта: ru@toloka.com</p>
				<p>Тел./факс: +74812 64 75 47</p>
				<p>Тел.: +74812 64 74 54</p>

				<br>
				<h2>Реквизиты:</h2>
				<p>ООО «Издательский дом «Толока» </p>
				<p>ОГРН 1026701445210</p>
				<p>ИНН 6730043329</p>
				<p>Юр. адрес: Российская Федерация, 214000,  г. Смоленск, ул. Тенишевой д.4а</p>
				<p>Тел./факс: +74812 64 75 47</p>				
			</div>
		</div>
	</div>
</div>
