<div class="content faq">
	<div class="container">
		<div class="row">	
			<div class="col-md-12">
				<h1>FAQ - вопросы и ответы</h1>
				<p class="faq__question">1.	Как я буду получать свой журнал?</p>
				<p class="faq__answer">Доставка осуществляется через Почту до почтового ящика получателя.</p>

				<p class="faq__question">2.	В какие сроки журнал должен приходить мне?</p>
				<p class="faq__answer">Журнал будет доставлен в течение 7–14 календарных дней с даты выхода журнала, в зависимости от вашего региона.</p>

				<p class="faq__question">3.	Что делать, если я долго не получаю свой журнал?</p>
				<p class="faq__answer">Уточните в Вашем почтовом отделении осуществляется ли доставка корреспонденции в Ваш почтовый ящик.<br />
				Если в почтовом отделении Вам сказали, что журнал не приходит, напишите нам по адресу <a href="mailto:<?= $config_email ?>"><?= $config_email ?></a> , и мы выясним причину.</p>
<!--					<p class="faq__answer">Убедитесь в том, что Ваш почтовый ящик хорошо запирается и извлечь из него журнал посторонним лицам невозможно. Периодически проверяйте свой почтовый ящик.</p> -->
					
				<p class="faq__question">4.	C какого месяца (номера) я буду получать журнал по подписке?</p>
				<p class="faq__answer">При оформлении заказа <strong>до 5 числа</strong> месяца – Вы начнете получать журнал <strong>в следующем</strong> месяце. Например, при оплате до 5 февраля доставка начнется с мартовского номера, при оплате до 5 марта, доставка начнется с апрельского номера.</p>
				<p class="faq__answer">При оформлении заказа <strong>после 5 числа</strong> месяца – Вы начнете получать журнал <strong>через два</strong> месяца. Например, при оплате после 5 февраля доставка начнется с апрельского номера, при оплате после 5 марта доставка начнется с майского номера.</p>

				<p class="faq__question">5. Смогу ли я получать журнал раньше, чем он поступит в продажу?</p>
				<p class="faq__answer">Нет. Получать журнал по подписке раньше, чем он поступает в продажу, невозможно. Времени на доставку тиражей по подписке необходимо больше, чем на доставку тиражей в розничные сети.</p>

				<p class="faq__question">6. Возможно ли оформить подписку другому человеку в подарок?</p>
				<p class="faq__answer">Возможно. При оформлении и оплате подписки необходимо указать адрес доставки и ФИО получателя, которому Вы хотите подарить подписку.</p>
			</div>
		</div>
	</div>
</div>
