<?php
//echo "price=" . mega_nds_formula_1_item(10, 6, 179.13, 10);
?>
<div class="content faq">
	<div class="container">
		<div class="row">	
			<div class="col-md-12">
				<h1>ООО «Издательский дом «Толока»</h1>

				<p>Юридический и фактический адрес:</p>
				<p>214000, г. Смоленск ул. Тенишевой д. 4а</p>
				<p>Телефон/ факс: 8-4812-64-75-65</p>
				<p>ИНН 6730043329</p>
				<p>КПП 673001001</p>
				<p>Р/с 40702810059020005842 в Отделении № 8609 Сбербанка России г. Смоленск</p>
				<p>К/с 30101810000000000632,</p>
				<p>БИК 046614632</p>
				<p>Телефон для связи 8 4812 64-75-65 </p>
				<p>ru@toloka.com</p>

				<br>
				<h2 class="centred">ПУБЛИЧНАЯ ОФЕРТА НА ПОДПИСКУ (ДЛЯ ЧАСТНОГО ПОДПИСЧИКА) </h2>
				<p>В соответствии со статьей 435 и частью 2 статьи 437 Гражданского кодекса Российской Федерации (далее «ГК РФ») настоящая публичная оферта является предложением неопределенному кругу лиц заключить договор об оказании услуг по подписке и доставке периодических изданий на нижеследующих условиях.</p>
				<p>Настоящий Договор определяет взаимоотношения между ООО «Издательский дом «Толока», именуемым в дальнейшем Компания, в лице Исполнительного директора Анисовца С.И., действующего на основании доверенности от 12.03.2018 г., и Подписчиком – физическим лицом, именуемым в дальнейшем Клиентом, принявшим публичное предложение (оферту) о заключении Договора.<br />
				Принимая данный Договор-оферту, Клиент тем самым выражает полное и безоговорочное свое согласие с условиями настоящего Договора-оферты.</p>

				<h3>ОПРЕДЕЛЕНИЯ</h3>
				<p>Заказ - проведение Клиентом на Интернет-портале ООО «Издательский дом «Толока» www.toloka24.ru процедуры сделки по приобретению подписки на издание, согласно описанным ниже условиям настоящего Договора-оферты.</p>
				<p>Сделка - выполнение Клиентом действий, перечисленных на Интернет-сайте www.toloka24.ru в разделе Подписка, необходимых для оформления заказа.<br />
					Заполнение Клиентом Анкеты подписчика и ее направление в адрес Компании.<br />
					Пакет подписки - набор условий, определяющий строго определенный комплект выпусков изданий с ценой, правилами распространения, датами действия, ограничительными условиями для Клиента. Условия по подписке и стоимость услуг по настоящему договору содержатся на Интернет-сайте www.toloka24.ru.</p>
				<p>Издание –  газета, журнал, указанные в условиях по подписке.<br />
					Доставка - комплекс мер, предпринимаемых Компанией для обеспечения получения Клиентом набора выпусков Издания.<br />
					Выпуск издания - экземпляр периодического печатного издания, характеризующийся названием издания, порядковым номером или названием номера, указанием года выпуска издания.</p>

				<h3>1. ПРЕДМЕТ ДОГОВОРА</h3>
				<p>1.1. Компания, на основании Заказа, оплаченного Клиентом, осуществляет доставку указанного в Пакете подписки набора выпусков Изданий, а Клиент оплачивает Заказ в строгом соответствии с указанными реквизитами</p>

				<h3>2. ПОРЯДОК ЗАКЛЮЧЕНИЯ ДОГОВОРА И ИЗМЕНЕНИЯ ЕГО УСЛОВИЙ</h3>
				<p>2.1. Акцепт оферты означает согласие Клиента со всеми условиями настоящего договора-оферты и всех Приложений к нему, являющихся неотъемлемой частью настоящего Договора-оферты.</p>
				<p>2.2. Полным и безоговорочным акцептом настоящей публичной оферты является факт оплаты Клиентом (либо иным лицом в пользу Клиента) Заказа в полном объеме.</p>
				<p>2.3. Клиент обязан указать в Заказе точный адрес для доставки, имя, фамилию, отчество адресата, контактные телефоны в приоритетном порядке (мобильный, домашний, рабо-чий), а также действующий адрес электронной почты для обратной связи.</p>

				<h3>3. СТОИМОСТЬ УСЛУГ И ПОРЯДОК РАСЧЕТОВ</h3>
				<p>3.1. Стоимость Заказа указывается на сайте Компании при выборе Пакета подписки.</p>
				<p>3.2. Оплата заказа осуществляется только теми способами, которые определены в услови-ях по подписке, и в установленные сроки.</p>

				<h3>4. ДОСТАВКА ИЗДАНИЯ И ОБСЛУЖИВАНИЕ ПОДПИСКИ</h3>
				<p>4.1. Доставка выпусков Изданий осуществляется только после полной оплаты Клиентом Заказа, а также после выполнения действий, указанных в п. 2.3 настоящей оферты.</p>
				<p>4.2. Клиент соглашается с тем, что доставка выпусков издания по адресу, указанному Клиентом, не является предметом настоящей оферты и является функцией почтовой свя-зи, или иной организации, обеспечивающей доставку выпуска издания, при этом, Компа-ния обязуется оплатить доставку Издания Клиенту.</p>
				<p>4.3. Компания обеспечивает доставку издания Клиенту с привлечением сторонних организаций, в сроки и на условиях оказания услуг почтовой связи или иной организации, обеспечивающей доставку выпуска Издания.</p>
				<p>4.4. Клиент вправе обратиться любым удобным способом, указанным в условиях по прие-му подписки, по вопросам подписки к Компании, которая отвечает на вопросы Клиента в кратчайшие сроки после их получения.</p>
				<p>4.5. Клиент обязан известить Компанию об изменении адреса доставки выпусков Издания путем направления в адрес Компании письменного уведомления.<br />
					Доставка выпусков Издания по новому адресу осуществляется Компанией после получе-ния уведомления.</p>
				<p>4.6. Клиент имеет право по собственной инициативе аннулировать подписку путем направления в адрес Компании письменного уведомления об аннулировании подписки.</p>
				<br />
				<p>В уведомлении необходимо указать:</p>
				<p>- номер заказа;<br />
					- наименование издания, на которое производится аннуляция подписки; <br />
					- ФИО подписчика, на которого была оформлена подписка;<br />
					- адрес, на который была оформлена подписка;<br />
					- адрес электронной почты;<br />
					- срок (месяц), с которого предполагается аннулировать заказ;<br />
					- причину аннуляции подписки;<br />
					- реквизиты для возврата денежных средств: ФИО, наименование банка, БИК, к/сч банка, номер счета карты (р/сч), номер пластиковой карточки клиента.</p>
				<br />
				<p>К уведомлению необходимо приложить копию подписной квитанции.</p>
				<p>Доставка изданий после аннулирования подписки прекращается:<br />
					- при получении Компанией заявления до 5-го числа (по почтовому штемпелю) - с 1-го числа следующего месяца;<br />
					- при получении Компанией заявления после 5-го числа (по почтовому штемпелю)  - с 1-го числа месяца, который наступит за следующим.</p>
				<p>Возврат стоимости подписки Клиенту производится за вычетом доли стоимости, приходящейся на количество полученных  подписчиком номеров издания до получения извещения об аннулировании подписки, и возмещения Компании расходов, произведенных ею до этого момента в целях исполнения договора.</p>
				<p>Сумма причитающихся к возврату денежных средств переводится на счет Клиента в течение трех месяцев с момента прекращения доставки изданий, при наличии верно указанных банковских реквизитов для перевода.</p>
				<p>4.7. Услуги считаются оказанными надлежащим образом и в полном объеме, если в тече-ние 15 (Пятнадцати) дней после доставки выпуска Издания Клиентом не направлены пре-тензии в адрес Компании.</p>
				<p>4.8. В случае если Клиентом, при заполнении адреса доставки, не указан почтовый индекс, Компания идентифицирует его по адресу, в случае невозможности этого – Издание Компанией не доставляется до получения рекламации от Клиента.</p>
				<p>4.9. Настоящим Клиент подтверждает свое согласие на передачу, обработку и хранение своих данных исключительно для оказания услуг в соответствии с настоящей офертой.</p>
				<p>4.10. Право собственности на выпуск Издания у Клиента возникает с момента передачи Издания в организацию почтовой связи или иную организацию, обеспечивающую доставку выпуска издания Клиенту.</p>

				<h3>5. ОБСТОЯТЕЛЬСТВА НЕПРЕОДОЛИМОЙ СИЛЫ</h3>
				<p>5.1. Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств, вытекающих из Договора, если причиной неисполнения (ненадлежащего исполнения) являются обстоятельства непреодолимой силы, к которым, среди прочих, относятся стихийные бедствия, пожары, техногенные аварии и катастрофы, аварии на инженерных сооружениях и коммуникациях, массовые беспорядки, военные действия, террористические акты, бунты, гражданские волнения, забастовки, нормативные акты органов государственной власти и местного самоуправления, препятствующие исполнению Сторонами своих обязательств по Договору, то есть чрезвычайные и непреодолимые при данных условиях обстоятельства, наступившие после заключения Договора.</p>
				<p>5.2. Сторона, пострадавшая от действия обстоятельств непреодолимой силы, обязана в течение 5 (пяти) рабочих дней с момента возникновения обстоятельств непреодолимой силы уведомить другую сторону.</p>

				<h3>6. ОТВЕТСТВЕННОСТЬ</h3>
				<p>6.1. За невыполнение или ненадлежащее выполнение обязательств по настоящей оферте, Стороны несут ответственность в соответствии с действующим законодательством.</p>
				<p>6.2. Все споры и разногласия решаются путем переговоров Сторон. В случае если споры и разногласия не урегулированы путем переговоров, они подлежат разрешению в порядке, установленном законодательством РФ.</p>
				<p>6.3. Компания освобождается от ответственности по доставке издания Клиенту, в случае умышленного искажения Клиентом адреса доставки.</p>

				<h3>7. СРОК ДЕЙСТВИЯ ДОГОВОРА</h3>
				<p>7.1. Договор вступает в силу с момента, указанного в п. 2.2 настоящей оферты, и действу-ет в течение срока подписки.</p>
				<p>7.2. В случае оплаты Клиентом нового Заказа, условия настоящей оферты считаются про-лонгированными на новый срок.</p>
			</div>
		</div>
	</div>
</div>
